Repository: Marginal/QLVideo
Catalog: app/mul.lproj/Main.xcstrings
Source language: en
Languages: ca, cs, de, el, es, fr, hu, it, ja, ko, nb_no, nl, pt_br, pt_pt, ru, sv, zh_hans

# 4sb-4s-VLi.title
source: Quit QuickLook Video
ca: Sortir de QuickLook Video
cs: Ukončit QuickLook Video
de: QuickLook Video beenden
el: Τερματισμός QuickLook Video
es: Salir de QuickLook Video
fr: Quitter QuickLook Video
hu: Kilépés a QuickLook Video
it: Esci da QuickLook Video
ja: テキストエディットを終了
ko: QuickLook Video 종료
nb_no: Avslutt QuickLook Video
nl: QuickLook Video afsluiten
pt_br: Encerrar QuickLook Video
pt_pt: Sair do QuickLook Video
ru: Завершить QuickLook Video
sv: Avsluta QuickLook Video
zh_hans: 退出文本编辑

# 6rg-QU-OWy.title
source: Add
ca: Afegeix
cs: Přidat
de: Hinzufügen
el: Προσθήκη
es: Añadir
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
ja: 追加
ko: 추가
nb_no: Legg til
nl: Voeg toe
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
sv: Lägg till
zh_hans: 添加

# 9ZM-hR-Vmn.title
source: Version
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
hu: Verzió
it: Versione
ja: バージョン
ko: 버전
nb_no: Versjon
nl: Versie
pt_br: Versão
pt_pt: Versão
ru: Версия
zh_hans: 版本

# 37f-qP-fvU.title
source: Thumbnails
ca: Miniatures
cs: Miniatury
de: Miniaturen
el: Μικρογραφίες
es: Miniaturas
fr: Vignettes
hu: Bélyegképek
it: Miniature
ja: サムネール
ko: 축소판
nb_no: Miniatyrbilder
nl: Miniaturen
pt_br: Miniaturas
pt_pt: Miniaturas
ru: Миниатюры
sv: Miniatyrer
zh_hans: 缩略图

# a7M-WT-Cyx.title
source: Cancel
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
ko: 취소
nb_no: Avbryt
nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
zh_hans: 取消

# aUF-d1-5bR.title
source: Window
ca: Finestra
cs: Okno
de: Fenster
el: Παράθυρο
es: Ventana
fr: Fenêtre
hu: Ablak
it: Finestra
ja: ウインドウ
ko: 윈도우
nb_no: Vindu
nl: Venster
pt_br: Janela
pt_pt: Janela
ru: Окно
sv: Fönster
zh_hans: 窗口

# bib-Uj-vzu.title
source: File
ca: Arxiu
cs: Soubor
de: Ablage
el: Αρχείο
es: Archivo
fr: Fichier
hu: Fájl
ja: ファイル
ko: 파일
nb_no: Arkiv
nl: Archief
pt_br: Arquivo
pt_pt: Ficheiro
ru: Файл
sv: Arkiv
zh_hans: 文件

# bIO-Lx-JiA.title
source: Cover Art...
ca: Caràtules...
cs: Obálka...
el: Εξώφυλλο...
es: Carátula...
fr: Pochettes...
hu: Borítóterv...
it: Copertina...
ja: カバーアート...
ko: 커버 아트...
nb_no: Omslagsbilder...
nl: Hoesafbeeldingen...
pt_br: Capa...
pt_pt: Capa...
ru: Обложка...
sv: Omslagsbilder...
zh_hans: 专辑封面...

# CrB-reveal-cell.title
source: Show In Finder
ca: Mostra al Finder
cs: Zobrazit ve Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fr: Afficher dans Finder
hu: Megjelenítés Finderben
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에서 보기
nb_no: Vis i Finder
nl: Toon in Finder
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
zh_hans: 在 Finder 中显示

# dMs-cI-mzQ.title
source: File
ca: Arxiu
cs: Soubor
de: Ablage
el: Αρχείο
es: Archivo
fr: Fichier
hu: Fájl
ja: ファイル
ko: 파일
nb_no: Arkiv
nl: Archief
pt_br: Arquivo
pt_pt: Ficheiro
ru: Файл
sv: Arkiv
zh_hans: 文件

# DVo-aG-piG.title
source: Close
ca: Tancar
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
nb_no: Lukk
nl: Sluit
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sv: Stäng
zh_hans: 关闭

# F2S-fz-NVQ.title
source: Help
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
hu: Súgó
it: Aiuto
ja: ヘルプ
ko: 도움말
nb_no: Hjelp
nl: Hulp
pt_br: Ajuda
pt_pt: Ajuda
ru: Справка
sv: Hjälp
zh_hans: 帮助

# FKE-Sm-Kum.title
source: QuickLook Video Help
ca: Ajuda QuickLook Video
cs: Nápověda pro QuickLook Video
de: QuickLook Video-Hilfe
el: Βοήθεια για το QuickLook Video
es: Ayuda de QuickLook Video
fr: Aide QuickLook Video
hu: A QuickLook Video súgója
it: Aiuto di QuickLook Video
ja: テキストエディットヘルプ
ko: 텍스트 편집기 도움말
nb_no: Hjelp for QuickLook Video
pt_br: Ajuda do QuickLook Video
pt_pt: Ajuda do QuickLook Video
ru: Справка QuickLook Video
sv: QuickLook Video Hjälp
zh_hans: 文本编辑帮助

# fxY-dc-4ds.title
source: Snapshot
ca: Instantània
cs: Snímek
de: Schnappschuss
el: Στιγμιότυπο
es: Instantánea
fr: Instantané
hu: Pillanatkép
it: Istantanea
ja: スナップショット
ko: 스냅샷
nb_no: Øyeblikksbilde
nl: Momentopname
pt_br: Captura
pt_pt: Instantâneo
ru: Снимок
sv: Ögonblicksbild
zh_hans: 快照

# Gye-Xd-78R.title
source: Report an Issue
ca: Comunicar un problema
cs: Nahlásit problém
de: Problem melden
el: Αναφορά ζητήματος
es: Informar de un problema
fr: Signaler un problème
hu: Probléma jelentése
it: Segnala un problema
ja: 問題を報告
ko: 문제 리포트
nb_no: Rapporter et problem
nl: Meld een probleem
pt_br: Comunicar Problema
pt_pt: Comunicar um problema
ru: Сообщить о проблеме
sv: Rapportera ett problem
zh_hans: 报告问题

# KHh-sh-atU.title
source: Refresh
ca: Actualitzar
cs: Aktualizovat
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fr: Actualiser
hu: Frissítés
it: Aggiorna
ja: 更新
ko: 새로 고침
nb_no: Oppdater
nl: Vernieuw
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
sv: Uppdatera
zh_hans: 刷新

# LE2-aR-0XJ.title
source: Bring All to Front
ca: Portar-ho tot a primer pla
cs: Převést vše do popředí
de: Alle nach vorne bringen
el: Μεταφορά όλων σε πρώτο πλάνο
es: Traer todo al frente
fr: Tout ramener au premier plan
hu: Az összes előtérbe hozása
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
nb_no: Legg alle øverst
nl: Alles op voorgrond
pt_br: Trazer Todas para a Frente
pt_pt: Passar tudo para a frente
ru: Все окна — на передний план
sv: Lägg alla överst
zh_hans: 前置全部窗口

# N0n-6K-3kI.title
source: Report
ca: Comunicar
cs: Nahlásit
de: Melden
el: Αναφορά
es: Informar
fr: Signaler
hu: Jelentés
it: Segnala
ja: 報告
ko: 리포트
nb_no: Rapporter
nl: Meld
pt_br: Comunicar
pt_pt: Comunicar
ru: Сообщить
sv: Rapportera
zh_hans: 报告

# Olw-nP-bQN.title
source: Hide QuickLook Video
ca: Ocultar QuickLook Video
cs: Skrýt QuickLook Video
de: QuickLook Video ausblenden
el: Απόκρυψη QuickLook Video
es: Ocultar QuickLook Video
fr: Masquer QuickLook Video
hu: A QuickLook Video elrejtése
it: Nascondi QuickLook Video
ja: テキストエディットを非表示
ko: 텍스트 편집기 가리기
nb_no: Skjul QuickLook Video
nl: Verberg QuickLook Video
pt_br: Ocultar QuickLook Video
pt_pt: Ocultar o QuickLook Video
ru: Скрыть QuickLook Video
sv: Göm QuickLook Video
zh_hans: 隐藏文本编辑

# QE0-Cv-OSp.title
source: To see thumbnails of video files you may need to relaunch Finder or log out and back in again.
ca: Per veure les previsualitzacions dels fitxers de video hauries de recarregar el Finder o tancar la sessió i tornar a entrar.
cs: Pro zobrazení náhledů video souborů je potřeba restartovat Finder nebo se odhlásit a přihlásit zpět.
de: Bitte starten Sie Finder neu oder melden Sie sich erneut an, um die Vorschau von Videodateien zu sehen.
el: Για να δείτε μικρογραφίες στα αρχεία βίντεο μπορεί να χρειαστεί να επανεκκινήσετε τον Finder ή να πραγματοποιήσετε έξοδο και επανείσοδο στο σύστημα.
es: Para ver las vistas en miniatura de los archivos de video es posible que necesites reiniciar el Finder, o cerrar sesión y reingresar.
fr: Pour voir les vignettes des fichiers vidéo, vous devez relancer le Finder ou vous déconnecter puis vous reconnecter.
hu: Ahhoz hogy a videó fájlok bélyegképei láthatóak legyenek újra kell indítani a Findert, vagy ki és be kell jelentkezni.
it: Per visualizzare le miniature dei file video potrebbe essere necessario rilanciare il Finder o uscire e rientrare di nuovo.
ja: ムービーのサムネイルが表示されない場合は、Finderを再起動するか、一旦システムからログアウトして再度ログインしてください。
ko: 동영상 파일의 썸네일을 보기 위해서는 Finder를 재실행하거나 로그아웃 후 다시 로그인해야 합니다.
nb_no: For å se miniatyrbilder av videofiler så trenger du i noen tilfeller å starte Finder på nytt. Du kan og logge ut og inn igjen.
nl: Herstart Finder of log opnieuw in om de voorvertoning van videobestanden te zien.
pt_br: Para ver miniaturas dos vídeos você precisa reiniciar o Finder ou finalizar sessão e iniciar novamente.
pt_pt: Para ver as miniaturas de ficheiros de vídeo, poderá ter de reiniciar o Finder ou terminar a sua sessão e iniciar novamente.
ru: Чтобы увидеть миниатюры файлов, вам может потребоваться перезапустить Finder или перезагрузить систему.
sv: För att se miniatyrer av videofiler så behöver du i vissa dall starta om Finder. Du kan också logga ut och logga in igen.
zh_hans: 您可能需要重新启动Finder或登出账户并重新登录以显示视频缩略图。

# SDg-KK-0Nv.title
source: Drop video file here
ca: Arrossega el fitxer aquí
cs: Sem přetáhněte video soubory
de: Videodatei hier ablegen
es: Arrastra el fichero de vídeo aquí
fr: Déposez le fichier vidéo ici
it: Trascina file video qui
ko: 여기에 영상 파일을 놓으세요
nb_no: Slipp video fil her
nl: Plaats videobestand hier
pt_br: Arraste arquivo de vídeo aqui
pt_pt: Largar ficheiro de vídeo aqui
ru: Перетащите видеофайл сюда
sv: Släpp videofil här
zh_hans: 将视频文件拖放到此处

# Td7-aD-5lo.title
source: Window
ca: Finestra
cs: Okno
de: Fenster
el: Παράθυρο
es: Ventana
fr: Fenêtre
hu: Ablak
it: Finestra
ja: ウインドウ
ko: 윈도우
nb_no: Vindu
nl: Venster
pt_br: Janela
pt_pt: Janela
ru: Окно
sv: Fönster
zh_hans: 窗口

# TjD-TN-u0A.title
source: Cancel
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
ko: 취소
nb_no: Avbryt
nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
zh_hans: 取消

# Vdr-fp-XzO.title
source: Hide Others
ca: Ocultar la resta
cs: Skrýt ostatní
de: Andere ausblenden
el: Απόκρυψη άλλων
es: Ocultar otros
fr: Masquer les autres
hu: Többi elrejtése
it: Nascondi altre
ja: ほかを非表示
ko: 기타 가리기
nb_no: Skjul andre
nl: Verberg andere
pt_br: Ocultar Outros
pt_pt: Ocultar outras aplicações
ru: Скрыть остальные
sv: Göm övriga
zh_hans: 隐藏其他

# vHb-9r-BgU.title
source: Report an Issue
ca: Comunicar un problema
cs: Nahlásit problém
de: Problem melden
el: Αναφορά ζητήματος
es: Informar de un problema
fr: Signaler un problème
hu: Probléma jelentése
it: Segnala un problema
ja: 問題を報告
ko: 문제 리포트
nb_no: Rapporter et problem
nl: Meld een probleem
pt_br: Comunicar Problema
pt_pt: Comunicar um problema
ru: Сообщить о проблеме
sv: Rapportera ett problem
zh_hans: 报告问题

# wBi-TN-rGU.title
source: You may experience high CPU and disk usage for the next few minutes while Spotlight re-indexes all of your “non-native” audio and video files.
ca: Pots experimentar un increment d'utilització de CPU i d'accés al disc per uns minuts, mentre el Spotlight torna a re-indexar tots els teus arxius de video i audio “no-nadius”.
cs: Po několik následujících minut můžete pociťovat zvýšenou práci procesoru a využití disku z důvodu re-indexace Spotlight pro všechny Vaše "nenativní" audio a video soubory.
de: In den nächsten Minuten kann es zu einer erhöhten Prozessor- und Festplattenauslastung kommen, da Spotlight zunächst alle nicht-unterstützten Audio- und Videodateien indexiert.
el: Ενδέχεται να αντιμετωπίσετε υψηλή χρήση CPU και δίσκου για τα επόμενα λίγα λεπτά, καθώς το Spotlight επανευρετηριάζει όλα τα “μη-εγγενή” αρχεία ήχου και βίντεο.
es: Es posible que experimentes un alto uso del CPU y disco durante algunos minutos mientras Spotlight reindexa todos tus archivos de audio y video “no nativos”.
fr: Vous pouvez rencontrer une forte activité du processeur et du disque dur pendant quelques minutes, le temps que Spotlight ré-indexe tous vos fichiers vidéos et audio «non natifs».
hu: Magas CPU és lemezhasználat tapasztalható a következő pár percben, ameddig a Spotlight újraindexeli az összes "nem natív" audió és videó fájlt.
it: Si può verificare unʼelevata attività del processore e del disco rigido per qualche minuto il tempo che Spotlight re-indicizza i tuoi file video e audio «non nativo».
ja: Spotlightが、標準でサポートされない音声・動画ファイル全てのインデックスを再作成するため、今後数分間、CPUやディスクの使用率が高まる場合があります。
ko: Spotlight이 시스템이 기본 지원하지 않는 오디오와 비디오 파일의 색인을 재작성하는 동안 CPU와 디스크 사용량이 몇 분간 높아질 수 있습니다.
nb_no: Du kan oppleve høy CPU- og diskbruk noen minutter etter installasjonen. Dette er fordi Spotlight re-indexerer alle lyd- og videofilene som tidligere ikke var tilgjengelig i Mac OS X.
nl: In de komende minuten kan uw processor- en schijfactiviteit sterk toenemen, omdat Spotlight eerst alle niet-ondersteunde audio- en videobestanden indexeert.
pt_br: Você poderá perceber um alto uso da CPU e do disco nos próximos minutos enquanto a Spotlight indexa todos os arquivos de áudio e vídeo “não-nativos”.
pt_pt: Poderá reparar num uso elevado do CPU e disco nos próximos minutos, enquanto o Spotlight reindexa todos os seus arquivos de áudio e vídeo não nativos ao macOS.
ru: В течение следующих нескольких минут процессор и диск могут быть загружены, пока Spotlight переиндексирует все ваши «неродные» аудио и видео файлы.
sv: Du kan uppleva hög CPU- och diskanvändning några minuter efter installationen. Detta beror på att Spotlight omindexerar alla dina video- och audiofiler som på förhand ej stöds av Mac OS X.
zh_hans: 此后几分钟您的CPU和硬盘可能会出现高负荷，因为Spotlight需要重新检索您的所有非默认支持的音频和视频文件。

# wpr-3q-Mcd.title
source: Help
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
hu: Súgó
it: Aiuto
ja: ヘルプ
ko: 도움말
nb_no: Hjelp
nl: Hulp
pt_br: Ajuda
pt_pt: Ajuda
ru: Справка
sv: Hjälp
zh_hans: 帮助

# XG0-j0-Zcf.title
source: Cover Art
ca: Caràtules
cs: Obálka
el: Εξώφυλλο
es: Carátula
fr: Pochettes
hu: Borítóterv
it: Copertina
ja: カバーアート
ko: 커버 아트
nb_no: Omslagsbilder
nl: Hoesafbeeldingen
pt_br: Capa
pt_pt: Capa
ru: Обложка
sv: Omslagsbilder
zh_hans: 专辑封面

# Ao2-4O-GKj.ibShadowedToolTip
source: The time at which to take a snapshot for thumbnails in Finder windows. Only for files that don't contain cover art.
cs: Doba, ve které je potřeba zabrat snímek náhledů v oknech Finder. Pouze pro soubory, které neobsahují potahový art.
de: Die Zeit, zu der ein Schnappschuss für Miniaturen im Finder-Fenster gemacht werden soll. Nur für Dateien, die keine Cover-Art enthalten.
es: El tiempo en el que tomar una instantánea para las miniaturas en las ventanas del Buscador. Solo para los archivos que no contienen arte de cubierta.
fr: L'heure à laquelle prendre un instantané pour les vignettes dans les fenêtres du Finder. Seulement pour les fichiers qui ne contiennent pas de pochette.
it: Il momento in cui scattare un'istantanea per le miniature nelle finestre di Finder. Solo per i file che non contengono copertine.
ko: 파인더에서 썸네일을 표시하기 위해 스냅샷을 찍은 시간입니다. 앨범 커버가 없는 파일에만 적용됩니다.
nb_no: Tid for å ta et øyeblikksbilde for miniatyrbilder i Finder-vinduer. Bare for filer som ikke inneholder forsidesteg.
nl: De tijd om een momentopname te maken voor miniaturen in Findervensters. Alleen voor bestanden die geen omslagkunst bevatten.
pt_br: O tempo no qual tirar um snapshot para miniaturas nas janelas do Finder. apenas para arquivos que não contêm arte.
pt_pt: O tempo no qual tirar um snapshot para miniaturas nas janelas do Finder. apenas para arquivos que não contêm arte.
ru: Время, в которое будет сделан снимок для миниатюр в окнах Finder. Только для файлов, не имеющих обложки.
sv: Tiden för att ta en ögonblicksbild för miniatyrer i Finder fönster. Endast för filer som inte innehåller omslagskonst.

# ChQ-Kj-tnn.ibShadowedToolTip
source: Relaunch Finder and regenerate thumbnails.
cs: Znovu spustit Finder a obnovit miniatury.
de: Finder neu starten und Miniaturen neu erstellen.
es: Relancé Finder y regenera las miniaturas.
fr: Relancez Finder et régénérez les vignettes.
it: Rilancia Finder e rigenera miniature.
ko: 파인더를 재시작하고 썸네일 다시 생성.
nb_no: Restsøk Finder og regenererer miniatyrbilder.
nl: Finder herstarten en miniaturen herstellen.
pt_br: Reinicie o Finder e recrie as miniaturas.
pt_pt: Reinicie o Finder e recrie as miniaturas.
ru: Перезапустить Finder и обновить миниатюры.
sv: Starta om Finder och regenerera miniatyrer.

# CrH-ur-CRW.title
source: Crash reports found
cs: Nalezené zprávy o pádech
de: Absturzberichte gefunden
el: Βρέθηκαν αναφορές κατάρρευσης
es: Informes de fallos encontrados
fr: Rapports de plantage trouvés
it: Segnalazioni di crash trovate
ko: 충돌 보고를 찾았습니다
nb_no: Krasjrapporter funnet
nl: Crashrapporten gevonden
pt_br: Relatórios de travamento encontrados
pt_pt: Relatórios de travamento encontrados
ru: Обнаружены отчёты о сбоях
sv: Kraschrapporter hittade
zh_hans: 查到崩溃报告

# dCn-U3-hOJ.title
source: Note: - You will need a GitHub account to report an Issue. You can register for one in the next step. - The file format will be included in the new Issue. - No file names or other file content will be sent. - You wil be able to review the new Issue before submission.
cs: Poznámka: - Pro nahlášení problému budete potřebovat účet GitHub. Jeden se můžete zaregistrovat v dalším kroku. - Formát souboru bude součástí nového problému. - Nebudou odeslány žádné názvy souborů nebo jiný obsah souboru. - Před odesláním můžete nový problém zkontrolovat.
de: Notiz: - Du benötigst ein GitHub-Konto, um ein Problem zu melden. Sie können sich im nächsten Schritt für einen registrieren. - Das Dateiformat wird in das neue Problem aufgenommen. - Es werden keine Dateinamen oder andere Dateiinhalte gesendet. - Sie können das neue Problem vor dem Einreichen überprüfen.
es: Nota: - Necesitarás una cuenta de GitHub para reportar un problema. Podrás registrarte en el siguiente paso. - El formato del archivo se incluirá en el nuevo problema. - No se enviarán nombres de archivo ni otro contenido del archivo. - Podrás revisar el nuevo problema antes de enviarlo.
fr: Remarque: - Vous aurez besoin d’un compte GitHub pour signaler un ticket. Vous pourrez en créer un à l’étape suivante. - Le format de fichier sera inclus dans le nouveau ticket. - Aucun nom de fichier ni autre contenu du fichier ne sera envoyé. - Vous pourrez vérifier le nouveau ticket avant de l’envoyer.
it: Nota: - Avrai bisogno di un account GitHub per segnalare un problema. È possibile registrarne uno nella fase successiva. - Il formato del file sarà incluso nel nuovo Problema. - Nessun nome di file o altro contenuto di file sarà inviato. - Potrai rivedere il nuovo problema prima della presentazione.
ko: 참고: - 문제를 보고하려면 GitHub 계정이 필요합니다. 다음 단계에서 계정을 등록하실 수 있습니다. - 파일 포맷은 문제 보고에 포함됩니다. - 파일 이름이나 파일의 내용은 전송되지 않습니다. - 제출하기 전에 내용을 검토하실 수 있습니다.
nb_no: Merk: - Du trenger en GitHub konto for å rapportere et problem. Du kan registrere deg for det neste steget. - Filformatet skal inkluderes i den nye Saken. - Ingen filnavn eller annet filinnhold sendes til. - Du kan vurdere den nye saken før innlevering.
nl: Opmerking: - U heeft een GitHub account nodig om een probleem te rapporteren. U kunt zich voor één registreren in de volgende stap. - De bestandsindeling zal worden opgenomen in het nieuwe Issue. - Er worden geen bestandsnaam of andere bestandsinhoud verzonden. - U kunt het nieuwe probleem beoordelen voordat u het indient.
pt_br: Nota: - Você vai precisar de uma conta do GitHub para reportar um problema. Você pode registrar um na próxima etapa. - O formato do arquivo será incluído no novo problema. - Nenhum nome de arquivo ou outro conteúdo será enviado. - Você será capaz de rever a nova Issue antes do envio.
pt_pt: Nota: - Vai precisar de uma conta GitHub para comunicar um problema. Pode registar-se no passo seguinte. - O formato do ficheiro será incluído no novo problema. - Não serão enviados nomes de ficheiros nem outro conteúdo do ficheiro. - Poderá rever o novo problema antes do envio.
ru: Примечание: - Чтобы сообщить о проблеме, вам потребуется учётная запись GitHub. Вы сможете зарегистрироваться на следующем шаге. - В проблему будет включена информация о форматах файлов. - Имена и другое содержимое файлов передано не будет. - Вы сможете проверить проблему перед отправкой.
sv: Obs: - Du behöver ett GitHub-konto för att rapportera ett problem. Du kan registrera dig för en i nästa steg. - Filformatet kommer att inkluderas i det nya ärendet. - Inga filnamn eller annat filinnehåll kommer att skickas. - Du kan granska det nya problemet innan du skickar in.

# eA4-FA-7dc.title
source: Drop a problematic video file here
cs: Sem přetáhněte problematický video soubor
de: Eine problematische Videodatei hier ablegen
es: Arrastra un archivo de vídeo problemático aquí
fr: Déposez un fichier vidéo problématique ici
it: Trascina un file video problematico qui
ko: 여기에 문제있는 영상 파일을 놓으십시오
nb_no: Slipp en problematisk videofil her
nl: Plaats hier een problematisch videobestand
pt_br: Arraste um arquivo de vídeo problemático aqui
pt_pt: Largar ficheiro de vídeo problemático aqui
ru: Перетащите проблемный видеофайл сюда
sv: Släpp en problematisk videofil här
zh_hans: 拖放一个有问题的视频文件到这里

# IDd-WH-WPZ.title
source: A zip file has been placed on your Desktop:
cs: Na tvém počítači byl umístěn zip soubor:
de: Eine Zip-Datei wurde auf dem Desktop platziert:
es: Un archivo zip ha sido colocado en su Escritorio:
fr: Un fichier zip a été placé sur votre bureau :
it: Un file zip è stato posizionato sul tuo desktop:
ko: Zip 압축 파일을 바탕화면에 저장:
nb_no: En zip-fil har blitt plassert på din skrivebord:
nl: Een zip-bestand is op uw bureaublad geplaatst:
pt_br: Um arquivo zip foi colocado na sua área de trabalho:
pt_pt: Um arquivo zip foi colocado no seu computador:
ru: На рабочий стол был помещён ZIP-файл:
sv: En zip-fil har placerats på skrivbordet:
zh_hans: Zip文件已放置在您的桌面上：

# OoJ-wE-2Cu.title
source: There are some recent crash reports for this app's plugins
cs: Existují nějaké nedávné zprávy o chybách pro pluginy této aplikace
de: Es gibt kürzlich Absturzberichte für die Plugins dieser App
es: Hay algunos informes recientes de fallos para los plugins de esta aplicación
fr: Il y a quelques rapports de plantage récents pour les plugins de cette application
it: Ci sono alcune segnalazioni di crash recenti per i plugin di questa app
ko: 이 앱의 플러그인에 대한 최근 충돌 보고가 몇 건 있습니다
nb_no: Det finnes noen nylige krasjrapporter for denne appens plugins
nl: Er zijn enkele recente crashrapporten voor deze app plugins
pt_br: Há alguns relatórios de travamento recentes para os plugins deste aplicativo
pt_pt: Há alguns relatórios de travamento recentes para os plugins deste aplicativo
ru: Обнаружены недавние отчёты о сбоях плагинов этого приложения
sv: Det finns några senaste kraschrapporter för denna app plugins
zh_hans: 此应用插件最近有一些崩溃报告

# TX8-mu-sca.title
source: Drop file to use as cover art here. Leave empty to remove existing cover art.
cs: Sem přetáhněte soubor pro použití jako obal obalu. Ponechte prázdné pro odstranění existujícího obálky.
de: Datei, die hier als Cover verwendet wird. Leer lassen, um bestehende Cover zu entfernen.
es: Arrastra el archivo para usar como carátula aquí. Deje en blanco para eliminar la carátula existente.
fr: Déposez un fichier pour l'utiliser comme pochette ici. Laissez vide pour supprimer les pochettes existantes.
it: Trascina il file da usare come copertina qui. Lascia vuoto per rimuovere copertine esistenti.
ko: 여기에 커버 아트로 사용할 파일을 놓으십시오. 기존 커버 아트를 제거하려면 비워 두십시오.
nb_no: Slipp filen som omslagsbilde her. La stå tom for å fjerne eksisterende forside-kunst.
nl: Sleep het bestand hier naartoe om de hoesafbeeldingen te gebruiken. Laat leeg om bestaande hoesafbeeldingen te verwijderen.
pt_br: Arraste aqui o arquivo para usar como capa. Deixe vazio para remover a capa existente.
pt_pt: Largue aqui o ficheiro a usar como capa. Deixe em branco para remover a capa existente.
ru: Перетащите файл сюда, чтобы использовать его в качестве обложки. Оставьте пустым, чтобы удалить текущую обложку.
sv: Släpp filen för att använda som omslagsbild här. Lämna tomt för att ta bort befintlig omslagsbild.

# UQZ-am-M7w.title
source: Please attach it to your GitHub issue.
cs: Přiložte jej k problému GitHub.
de: Bitte hänge es an dein GitHub Problem an.
es: Por favor, adjunte a su problema de GitHub.
fr: Veuillez l'attacher à votre ticket GitHub.
it: Si prega di allegarlo al tuo problema GitHub.
ko: GitHub 문제 보고에 첨부해 주십시오.
nb_no: Vennligst legg det ved ditt GitHub problem.
nl: Voeg het toe aan je GitHub probleem.
pt_br: Por favor, anexe-o ao seu problema no GitHub.
pt_pt: Por favor, anexe-o ao seu problema no GitHub.
ru: Пожалуйста, прикрепите его к вашей проблеме на GitHub.
sv: Vänligen bifoga den till ditt GitHub-problem.
zh_hans: 请将其附加到您的 GitHub 问题。
